georgik/esp-idf-component-raylib/raylib/examples/esp32s3_korvo_2_hello/sdkconfig.defaults
# ESP-IDF Configuration
CONFIG_IDF_TARGET=esp32s3

# PSRAM Configuration
CONFIG_SPIRAM=y
CONFIG_SPIRAM_MODE_OCT=y
CONFIG_SPIRAM_MALLOC_ALWAYSINTERNAL=32768
